
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Kodning:"; ObjectID = "295"; */
"295.title" = "Kodning:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Loginserver:"; ObjectID = "300"; */
"300.title" = "Loginserver:";

/* Class = "NSButtonCell"; title = "Brug altid proxy til arkivoverførsler"; ObjectID = "301"; */
"301.title" = "Brug altid proxy til arkivoverførsler";

/* Class = "NSTextFieldCell"; title = "AOL proxyserver:"; ObjectID = "303"; */
"303.title" = "AOL proxyserver:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "306"; */
"306.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Skriver:"; ObjectID = "307"; */
"307.title" = "Skriver:";

/* Class = "NSButtonCell"; title = "Lad andre se hvad du skriver"; ObjectID = "308"; */
"308.title" = "Lad andre se hvad du skriver";

/* Class = "NSButtonCell"; title = "Lad andre se min status fra Internet"; ObjectID = "309"; */
"309.title" = "Lad andre se min status fra Internet";

/* Class = "NSTextFieldCell"; title = "Internetovervågning:"; ObjectID = "310"; */
"310.title" = "Internetovervågning:";

/* Class = "NSButtonCell"; title = "Ingen kryptering"; ObjectID = "313"; */
"313.title" = "Ingen kryptering";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Brug kryptering når det er tilgængeligt"; ObjectID = "315"; */
"315.title" = "Brug kryptering når det er tilgængeligt";

/* Class = "NSButtonCell"; title = "Kræv kryptering"; ObjectID = "316"; */
"316.title" = "Kræv kryptering";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "317"; */
"317.title" = "Kryptering:";
